"Help" = "Help";
"Services" = "Voorzieningen";
"Computer" = "Computer";
"Trash" = "Prullenmand";
"Baseline" = "Basislijn";
"Font" = "Lettertype";
"Home" = "Thuis";
"Applications" = "Programma's";
"Running" = "Actieve programma's";
"Open with" = "Open met";
"Spelling" = "Spelling";
"Find" = "Zoek";
"Trash Size" = "Prullenmand-grootte";
"Window" = "Venster";
"File" = "Archief";
"Sort by" = "Sorteer";
"Path Navigator" = "Padnavigatie";
"View" = "Weergave";
"Empty Trash for" = "Leeg Prullenmand voor";
"Ligature" = "Ligatuur";
"Commands" = "Commando's";
"Format" = "Opmaak";
"Kern" = "Afspatiëring";
"View Trash for" = "Toon Prullenmand voor";
"Number of Columns" = "Aantal kolommen";
"Edit" = "Wijzig";
"Speech" = "Spraakfunctie";
"Text" = "Tekst";
"Path Finder" = "Path Finder";
"Label" = "Label";
"Reports" = "Rapporten";
"Open Recent" = "Recente onderdelen";
"Icon Size" = "Symboolgrootte";
"Copy Path" = "Kopieer pad";
"Go" = "Ga";
"New" = "Nieuw";
"Icon Layout" = "Symbolen";
"Zoom" = "Zoom";
"New Text File" = "Nieuw tekstbestand";
"Open Text File..." = "Open tekstbestand...";
"Close Window" = "Sluit venster";
"Raise" = "Omhoog";
"Paste Ruler" = "Plak liniaal";
"Lower" = "Omlaag";
"Show Fonts" = "Toon lettertypen";
"Tighten" = "Versmald";
"Use None" = "Geen";
"Italic" = "Cursief";
"Loosen" = "Uitgerekt";
"Use Default" = "Standaard";
"Show Ruler" = "Toon lineaal";
"Show Colors" = "Toon kleuren";
"CocoaTech Home" = "CocoaTech home";
"Zoom Out" = "Zoom uit";
"Clear" = "Wis";
"Large" = "Groot";
"Invisibles" = "Toon onzichtbare tekens";
"New File..." = "Nieuw bestand...";
"Open" = "Open";
"New Browser" = "Nieuwe browser";
"Controls" = "Controls";
"Purchase" = "Koop";
"Set Menu Keys..." = "Bewerk sneltoetsen...";
"Check Spelling" = "Controleer spelling";
"Eject" = "Verwijder";
"Spelling..." = "Spelling...";
"Start Speaking" = "Start spraakfunctie";
"Larger" = "Groter";
"Redo" = "Opnieuw";
"Find Previous" = "Zoek vorige";
"Hide Toolbar" = "Verberg knoppenbalk";
"Secure Delete..." = "Veilig wissen...";
"Empty Trash" = "Leeg Prullenmand";
"Smart Sorting On" = "Slim sorteren aan";
"Sort Ascending" = "Sorteer oplopend";
"Rename" = "Hernoem";
"Connect to Server..." = "Verbind met server";
"as List" = "Lijst";
"Enter Registration Code..." = "Voer registratiecode in...";
"Compress..." = "Comprimeer...";
"Check Spelling As You Type" = "Controleer spelling tijdens typen";
"Stop Speaking" = "Stop spraakfunctie";
"Cut" = "Knip";
"Show in New Window" = "Toon in nieuw venster";
"Make Symbolic Link" = "Maak symbolische koppeling";
"Select All" = "Selecteer alles";
"Open in Terminal" = "Open in Terminal";
"Show Package Contents" = "Toon pakketinhoud";
"Hide Package Contents" = "Verberg pakketinhoud";
"Selection" = "Selectie";
"Use Selection for Find" = "Gebruik selectie voor zoekactie";
"Enclosing Folder" = "Hogere map";
"Print..." = "Print...";
"Page Setup..." = "Pagina-instelling...";
"Minimize All" = "Alles minimaliseren";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";
"Left to Right" = "Van links naar rechts";
"Move to..." = "Verplaats naar...";
"About Path Finder" = "Over Path Finder";
"Preferences..." = "Voorkeuren...";
"Applications" = "Programma's";
"Show Desktop" = "Toon PathFinder-bureaublad";
"Reveal in Finder" = "Toon in Finder";
"Make Alias" = "Maak alias";
"Medium" = "Middel";
"Find Next" = "Zoek volgende";
"New Folder..." = "Nieuwe map...";
"Show Invisible Files" = "Toon onzichtbare bestanden";
"Show Icons" = "Toon symbolen";
"Preview Window" = "Voorvertoning-venster";
"Touch" = "Touch";
"Jump to Selection" = "Ga naar selectie";
"Preview Drawer" = "Voorvertoning";
"Use None" = "Geen";
"Bold" = "Vet";
"Align Right" = "Lijn rechts uit";
"Center" = "Centreer";
"Subscript" = "Subscript";
"Underline" = "Onderstreept";
"Superscript" = "Superscript";
"Use All" = "Alle";
"Paste Font" = "Plak lettertype";
"Copy Font" = "Kopieer lettertype";
"Copy Ruler" = "Kopieer liniaal";
"Use Default" = "Standaard";
"Local Volumes" = "Lokale volumes";
"Justify" = "Vul uit";
"Duplicate" = "Dupliceer";
"UNIX" = "UNIX";
"Align Left" = "Lijn links uit";
"Zoom In" = "Zoom in";
"Back" = "Terug";
"HFS" = "HFS";
"Use Default" = "Standaard";
"Smaller" = "Kleiner";
"Copy" = "Kopieer";
"Favorites" = "Favorieten";
"Find..." = "Zoek...";
"Add to Favorites" = "Voeg toe aan Favorieten";
"Forward" = "Vooruit";
"Network Volumes" = "Netwerkvolumes";
"Terminal" = "Terminal";
"Launch as Root" = "Voer uit als root";
"Float Trash Can" = "Zwevend Prullenmandvenster";
"Show Original" = "Toon origineel";
"Decompress..." = "Decomprimeer...";
"Get Info" = "Toon info";
"URL" = "URL";
"Customize Toolbar..." = "Pas knoppenbalk aan...";
"Go to Folder..." = "Ga naar map...";
"Next Window" = "Volgend venster";
"as Icons" = "Symbolen";
"iDisk" = "iDisk";
"Move to Trash" = "Verplaats naar prullenmand";
"as Columns" = "Kolommen";
"Support" = "Ondersteuning";
"Add Icon Preview" = "Voeg voorvertoningsymbool toe";
"Save" = "Bewaar";
"Minimize" = "Minimaliseer";
"Bring All to Front" = "Alles op voorgrond";
"Show Trash Can" = "Toon prullenmandvenster";
"Name Below Icon" = "Naam onder symbool";
"Paste" = "Plak";
"Path Finder Help" = "Path Finder Help";
"Clear Menu" = "Wis menu";
"Computer" = "Computer";
"Undo" = "Herstel";
"Quit Path Finder" = "Stop Path Finder";
"Feedback" = "Suggesties";
"Hide Path Finder" = "Verberg Path Finder";
"Copy to..." = "Kopieer naar...";
"Zoom" = "Zoom";
"Show" = "Toon";
"Small" = "Klein";
"Remove Icon Preview" = "Wis voorvertoningsymbool";
"Top to Bottom" = "Van boven naar beneden";
"Name Right of Icon" = "Naam rechts van symbool";
"Quit Finder" = "Stop Finder";
"Close All" = "Alles sluiten";
"Add to Applications" = "Voeg toe aan Programma's";
"Home" = "Thuis";
"Save As..." = "Bewaar als...";
"Revert" = "Laatst bewaarde versie";
"Directory Listing" = "Lijst mapinhoud";
"Selected Items" = "Geselecteerde onderdelen";
"Volumes" = "Volumes";

"Make Plain Text" = "Converteer naar platte tekst";
"Make Rich Text" = "Converteer naar RTF";
"Wrap to Window" = "Regelterugloop op venster";
"Wrap to Page" = "Regelterugloop op pagina";
"Allow Editing" = "Sta bewerking toe";
"Prevent Editing" = "Sta bewerking niet toe";
"Allow Hyphenation" = "Sta woordafbreking toe";
"Disallow Hyphenation" = "Sta woordafbreking niet toe";

"Show File Names" = "Toon bestandsnamen";
"Hide File Names" = "Verberg bestandsnamen";

"Save All" = "Bewaar alles";

"Recent Folders" = "Recente mappen";
"Recent Files" = "Recente bestanden";

"Fonts..." = "Lettertype...";
"Plugins" = "Plug-ins";
"System Profile" = "Systeeemprofiel";

"Show Processes" = "Toon processen";
"Hide Processes" = "Verberg processen";
"Remove" = "Verwijder";
"Hide %@" = "Verberg %@";
"Quit %@" = "Stop %@";
"Open Package" = "Open pakket";
"Float" = "Zwevend";
"Transparency..." = "Tranparantie...";
"New HTML File" = "Nieuw HTML-bestand";
"Find File..." = "Zoek bestand...";
"Find Text..." = "Zoek tekst...";
"Find Text" = "Zoek tekst";
"Shelf Window" = "Opberglade";
"None" = "Geen";
"Eject %@" = "Verwijder %@";
"Themes" = "Thema\'s";
"Default" = "Standaard";
"Report" = "Rapport";
"Processes" = "Processen";
"Show Terminal" = "Toon terminal";
"Hide Terminal" = "Verberg terminal";

"Print Selection..." = "Print selectie...";
"Name" = "Naam";
"Reveal in Path Finder" = "Toon in \'Path Finder\'";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Compress and Email...";
"Launch Application..." = "Launch Application...";
"Open with..." = "Open met...";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Defaults" = "Defaults";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";
"Process Window" = "Process Window";
"Terminal Drawer" = "Terminal-lade";
"Process Drawer" = "Processenlade";
"Clone" = "Clone";
"Change Desktop Background..." = "Change Desktop Background...";
"Convert Image..." = "Converteer afbeelding...";

"Open with %@" = "Open met %@";
"Text Editor" = "Tekst-editor";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip en UU";
"Stuff with Password..." = "Stuff met wachtwoord...";
"Stuff and BinHex" = "Stuff en BinHex";
"Stuff and MacBinary" = "Stuff en MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar en BZip";
"Tar and GZip" = "Tar en GZip";
"Tar and Unix Compress" = "Tar en Unix-compressie";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix-compressie";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Force Quit %@...";

"Contents" = "Inhoud";
"Burn..." = "Brand...";

"New Instance" = "New Instance";
"Sample" = "Sample";

"Secure Empty Trash for" = "Prullenmand veilig legen voor";
"Secure Empty Trash" = "Prullenmand veilig legen";

"Parent" = "Bovenliggende map";
"Add to Drop Stack" = "Voeg toe aan Drop Stack";

"Hides on Deactivate" = "Verberg bij deactiveren";
"Screen Capture..." = "Screen Capture...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "Erase Disc...";

"Recent Servers" = "Recent Servers";
"Man to PDF..." = "Man to PDF...";

"My iDisk" = "My iDisk";
"Other User's iDisk..." = "Other User's iDisk...";
"Other User's Public Folder..." = "Other User's Public Folder...";

